brew "derailed/k9s/k9s"
brew "fish"
brew "ghq"
brew "go"
brew "htop"
brew "hub"
brew "hugo"
brew "jq"
brew "kustomize"
brew "nmap"
brew "node"
brew "oath-toolkit"
brew "peco"
brew "screenfetch"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
brew "yarn"
